[
    {
        "additional_context": [],
        "bab": "bab-i",
        "bagian": "none",
        "content": "(1) Pusat Investasi Pemerintah yang selanjutnya disingkat PIP merupakan unit organisasi non eselon di bidang pembiayaan usaha mikro, kecil, dan menengah yang berada di bawah dan bertanggung jawab kepada Menteri Keuangan melalui Direktur Jenderal Perbendaharaan.\n(2) PIP merupakan satuan kerja pada Kementerian Keuangan yang menerapkan Pola Pengelolaan Keuangan Badan Layanan Umum sesuai dengan ketentuan peraturan perundang-undangan.\n(3) PIP dipimpin oleh Direktur Utama.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KEDUDUKAN, TUGAS, DAN FUNGSI",
        "paragraf": "none",
        "pasal": "pasal-1",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-i",
        "bagian": "none",
        "content": "PIP mempunyai tugas melaksanakan koordinasi di bidang pembiayaan usaha mikro, kecil, dan menengah sesuai dengan kebijakan yang ditetapkan oleh Menteri Keuangan, dan berdasarkan ketentuan peraturan perundang-undangan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KEDUDUKAN, TUGAS, DAN FUNGSI",
        "paragraf": "none",
        "pasal": "pasal-2",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [
            {
                "text": "Pasal 2"
            }
        ],
        "bab": "bab-i",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 2, PIP menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian transaksi (setelmen), pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organisasi, kehumasan dan layanan informasi,sertapengelolaan sistem informasi dan teknologi;\nb. pelaksanaan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah;\nc. pelaksanaan perikatan dan monitoring jaminan piutang yang diserahkan oleh lembaga penyalur;\nd. pelaksanaan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta pengelolaan risiko; dan\ne. pelaksanaan pemeriksaan internal atas pelaksanaan tugas PIP.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KEDUDUKAN, TUGAS, DAN FUNGSI",
        "paragraf": "none",
        "pasal": "pasal-3",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-ii",
        "bagian": "none",
        "content": "PIP terdiri atas:\na. Direktur Keuangan, Umum, dan Sistem Informasi;\nb. Direktur Kerjasama Pendanaan dan Pembiayaan;\nc. Direktur Pengelolaan Aset Piutang;\nd. Direktur Hukum dan Manajemen Risiko; dan\ne. Satuan Pemeriksaan Intern.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  SUSUNAN ORGANISASI",
        "paragraf": "none",
        "pasal": "pasal-4",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-iii",
        "bagian": "none",
        "content": "Direktur Keuangan, Umum, dan Sistem Informasi mempunyai tugas melaksanakan penyusunan rencana strategis bisnis dan Rencana Bisnis dan Anggaran tahunan, rencana kerja dan anggaran satuan kerja, pengelolaan anggaran, akuntansi, dan pelaporan keuangan, penyelesaian setelmen, pengelolaan sumber daya manusia, urusan umum, harmonisasi fungsi internal organisasi, kehumasandanlayanan informasi,serta pengelolaan sistem informasi dan teknologi.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI",
        "paragraf": "none",
        "pasal": "pasal-5",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [
            {
                "text": "Pasal 5"
            }
        ],
        "bab": "bab-iii",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 5, Direktur Keuangan, Umum, dan Sistem Informasi menyelenggarakan fungsi:\na. pelaksanaan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan;\nb. pelaksanaan pengelolaan sumber daya manusia, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organisasi,sertapengelolaan komunikasi kehumasan dan pemberian layanan informasi;\nc. pelaksanaan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional; dan\nd. pelaksanaan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI",
        "paragraf": "none",
        "pasal": "pasal-6",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-iii",
        "bagian": "none",
        "content": "Direktur Keuangan, Umum, dan Sistem Informasi terdiri atas:\na. Divisi Anggaran;\nb. Divisi Umum dan Sumber Daya Manusia;\nc. Divisi Akuntansi dan Setelmen; dan\nd. Divisi Sistem Informasi dan Teknologi.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI",
        "paragraf": "none",
        "pasal": "pasal-7",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-iii",
        "bagian": "none",
        "content": "(1) Divisi Anggaran mempunyai tugas melaksanakan penyusunan rencana strategis dan bisnis, rencana kerja dan anggaran, Rencana Bisnis dan Anggaran tahunan, dan pengelolaan anggaran dan keuangan.\n(2) Divisi Umum dan Sumber Daya Manusia mempunyai tugas melaksanakan pengelolaan sumber daya manusia, pengelolaan urusan umum dan kerumahtanggaan, harmonisasi fungsi internal organisasi,serta pengelolaan komunikasi kehumasan dan pemberian layanan informasi.\n(3) Divisi Akuntansi dan Setelmen mempunyai tugas melakukan penyusunan sistem dan manual akuntansi, standar monitoring kegiatan, laporan keuangan dan kinerja serta akuntansi atas setiap transaksi dan setelmen baik atas dana pembiayaan usaha mikro, kecil, dan menengah maupun atas biaya operasional.\n(4) Divisi Sistem Informasi dan Teknologi mempunyai tugas melakukan perencanaan, pelaksanaan dan evaluasi pengembangan sistem informasi dan teknologi yang mendukung pelaksanaan tugas organisasi.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR KEUANGAN, UMUM, DAN SISTEM INFORMASI",
        "paragraf": "none",
        "pasal": "pasal-8",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-iv",
        "bagian": "none",
        "content": "Direktur Kerjasama Pendanaan dan Pembiayaan mempunyai tugas melaksanakan kerjasama pendanaaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/atau pihak lain, pengelolaan pembiayaan kepada usaha mikro, kecil, dan menengah, kerjasama penyaluran pembiayaan dengan lembaga penyalur dan pengembangan bisnis pembiayaan usaha mikro, kecil, dan menengah.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN",
        "paragraf": "none",
        "pasal": "pasal-9",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [
            {
                "text": "Pasal 9"
            }
        ],
        "bab": "bab-iv",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 9, Direktur Kerjasama Pendanaan dan Pembiayaan menyelenggarakan fungsi:\na. pelaksanaan penetapan bahan rekomendasi kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah serta pelaksanaan pendanaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/atau pihak lainnya serta melakukan monitoring kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah; dan\nb. pelaksanaan penetapan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengahdan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN",
        "paragraf": "none",
        "pasal": "pasal-10",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-iv",
        "bagian": "none",
        "content": "Direktur Kerjasama Pendanaan dan Pembiayaan terdiri atas:\na. Divisi Kerjasama Pendanaan;\nb. Divisi Penyaluran Pembiayaan I; dan\nc. Divisi Penyaluran Pembiayaan II.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN",
        "paragraf": "none",
        "pasal": "pasal-11",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-iv",
        "bagian": "none",
        "content": "(1) Divisi Kerjasama Pendanaan mempunyai tugas menetapkan bahan rekomendasi kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah serta pelaksanaan pendanaan pembiayaan usaha mikro, kecil, dan menengah dengan Pemerintah Daerah dan/atau pihak lainnya serta melakukan monitoring kerjasama pendanaan pembiayaan usaha mikro, kecil, dan menengah.\n(2) Divisi Penyaluran Pembiayaan I mempunyai tugas menetapkan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.\n(3) Divisi Penyaluran Pembiayaan II mempunyai tugas menetapkan bahan pemberian rekomendasi peluang dan potensi penyaluran, penetapan usulan lembaga penyalur, pelaksanaan serta monitoring penyaluran pembiayaan kepada usaha mikro, kecil, dan menengah dan melaksanakan tindak lanjut atas rekomendasi pengendalian risiko pembiayaan yang pembagian tugasnya diatur lebih lanjut oleh Direktur Utama.\n(4) Pembagian obyek dalam pelaksanaan tugas Divisi Penyaluran Pembiayaan I sebagaimana dimaksud pada ayat (2) dan Divisi Penyaluran Pembiayaan II sebagaimana dimaksud pada ayat (3) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik ( _good governance_).",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR KERJASAMA PENDANAAN DAN PEMBIAYAAN",
        "paragraf": "none",
        "pasal": "pasal-12",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-v",
        "bagian": "none",
        "content": "Direktur Pengelolaan Aset Piutang mempunyai tugas melaksanakan perikatan dan monitoring jaminan piutang yang diserahkan oleh lembaga penyalur.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR PENGELOLAAN ASET PIUTANG",
        "paragraf": "none",
        "pasal": "pasal-13",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [
            {
                "text": "Pasal 13"
            }
        ],
        "bab": "bab-v",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 13, DirekturPengelolaan Aset Piutang menyelenggarakan fungsi:\na. pelaksanaan penyiapan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang;\nb. pelaksanaan perikatan jaminan piutang;\nc. pelaksanaanpengumpulan, penyusunan, dan pengelolaan data jaminan piutang; dan\nd. pelaksanaanpenyiapan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR PENGELOLAAN ASET PIUTANG",
        "paragraf": "none",
        "pasal": "pasal-14",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-v",
        "bagian": "none",
        "content": "Direktur Pengelolaan Aset Piutang terdiri atas:\na. Divisi Pengelolaan Aset Piutang I; dan\nb. Divisi Pengelolaan Aset Piutang II.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR PENGELOLAAN ASET PIUTANG",
        "paragraf": "none",
        "pasal": "pasal-15",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-v",
        "bagian": "none",
        "content": "(1) Divisi Pengelolaan Aset Piutang I mempunyai tugas menyiapkan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang, melaksanakan perikatan jaminan piutang, mengumpulkan, menyusun, dan mengelola data jaminan piutang, melaksanakan penyiapan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.\n(2) Divisi Pengelolaan Aset Piutang II mempunyai tugas menyiapkan bahan dan koordinasi untuk penyusunan perikatan jaminan piutang, melaksanakan perikatan jaminan piutang, mengumpulkan, menyusun, dan mengelola data jaminan piutang, melaksanakan penyiapan bahan dan koordinasi, monitoring dan evaluasi, serta pelaporan jaminan piutang yang diserahkan oleh lembaga penyalur.\n(3) Pembagian obyek dalam pelaksanaan tugas Divisi Pengelolaan Aset Piutang I sebagaimana dimaksud pada ayat (1) dan Divisi Pengelolaan Aset Piutang II sebagaimana dimaksud pada ayat (2) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik ( _good governance_).",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR PENGELOLAAN ASET PIUTANG",
        "paragraf": "none",
        "pasal": "pasal-16",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-vi",
        "bagian": "none",
        "content": "Direktur Hukum dan Manajemen Risiko mempunyai tugas melaksanakan penelaahan aspek hukum, penyusunan rumusan dan perubahan perjanjian, melakukan kajian hukum, penanganan masalah hukum dan penyusunan kebijakan serta strategi pengelolaan risiko.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR HUKUM DAN MANAJEMEN RISIKO",
        "paragraf": "none",
        "pasal": "pasal-17",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [
            {
                "text": "Pasal 17"
            }
        ],
        "bab": "bab-vi",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 17, DirekturHukum dan Manajemen Risiko menyelenggarakan fungsi:\na. penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negosiasi atas perjanjian, penyusunan rumusan dan perubahan perjanjian, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum; dan\nb. penyiapan bahan penyusunan kebijakan dan strategi manajemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR HUKUM DAN MANAJEMEN RISIKO",
        "paragraf": "none",
        "pasal": "pasal-18",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-vi",
        "bagian": "none",
        "content": "DirekturHukum dan Manajemen Risiko terdiri atas:\na. Divisi Hukum I;\nb. Divisi Hukum II; dan\nc. Divisi Manajemen Risiko.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR HUKUM DAN MANAJEMEN RISIKO",
        "paragraf": "none",
        "pasal": "pasal-19",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-vi",
        "bagian": "none",
        "content": "(1) Divisi Hukum I mempunyai tugas melakukan penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negosiasi atas perjanjian, penyusunan rumusan dan perubahan perjanjian, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum.\n(2) Divisi Hukum II mempunyai tugas melakukan penyiapan bahan penelaahan aspek hukum dan kajian hukum, pelaksanaan negosiasi atas perjanjian, penyusunan rumusan dan perubahan perjanjian, penanganan masalah hukum, koordinasi penyusunan perjanjian, dan pendokumentasian atas seluruh dokumen hukum.\n(3) Divisi Manajemen Risiko mempunyai tugas melakukan penyiapan bahan penyusunan kebijakan dan strategi manajemen risiko, pengendalian atas risiko, pemberian rekomendasi tentang potensi risiko yang terdapat pada setiap proposal kerjasama pendanaan serta pembiayaan dan pengaruhnya pada risiko bisnis PIP secara keseluruhan, pemantauan keseluruhan proses kerja dan bisnis dan pelaksanaan manajemen risiko satuan kerja.\n(4) Pembagian obyek dalam pelaksanaan tugas Divisi Hukum I sebagaimana pada ayat (1) dan Divisi Hukum II sebagaimana pada ayat (2) dilakukan oleh Direktur Utama PIP dengan berpedoman pada asas pemerintahan yang baik ( _good governance_).",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  DIREKTUR HUKUM DAN MANAJEMEN RISIKO",
        "paragraf": "none",
        "pasal": "pasal-20",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-vii",
        "bagian": "none",
        "content": "(1) Satuan Pemeriksaan Intern merupakan unit kerja yang berada di bawah dan bertanggung jawab kepada Direktur Utama.\n(2) Satuan Pemeriksaan Intern dipimpin oleh seorang Kepala.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  SATUAN PEMERIKSAAN INTERN",
        "paragraf": "none",
        "pasal": "pasal-21",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-vii",
        "bagian": "none",
        "content": "Satuan Pemeriksaan Intern mempunyai tugas melaksanakan pemeriksaan intern atas pelaksanaan tugas PIP.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  SATUAN PEMERIKSAAN INTERN",
        "paragraf": "none",
        "pasal": "pasal-22",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [
            {
                "text": "Pasal 22"
            }
        ],
        "bab": "bab-vii",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas sebagaimana dimaksud dalam Pasal 22, Satuan Pemeriksaan Intern menyelenggarakan fungsi:\na. pembangunan budaya kepatuhan, penelaahan dan penilaian kepatuhan atas pelaksanaan tugas organisasi;\nb. penyusunan dan pelaksanaan tugas sesuai dengan _audit_ _charter_ dan _audit program_;\nc. pelaksanaan audit berbasis risiko khususnya pada aktivitas usaha PIP; dan\nd. melakukan reviu terhadap laporan keuangan sesuai dengan standar akuntansi yang berlaku.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  SATUAN PEMERIKSAAN INTERN",
        "paragraf": "none",
        "pasal": "pasal-23",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-viii",
        "bagian": "none",
        "content": "(1) Pada PIP dapat dibentuk kelompok jabatan fungsional sesuai dengan kebutuhan.\n(2) Kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) mempunyai tugas melakukan kegiatan sesuai dengan jabatan fungsional masing-masing berdasarkan ketentuan peraturan perundang-undangan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KELOMPOK JABATAN FUNGSIONAL",
        "paragraf": "none",
        "pasal": "pasal-24",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-viii",
        "bagian": "none",
        "content": "(1) Kelompok jabatan fungsional terdiri atas sejumlah tenaga fungsional yang terbagi dalam berbagai kelompok sesuai dengan jenjang dan bidang keahliannya.\n(2) Masing-masing kelompok jabatan fungsional sebagaimana dimaksud pada ayat (1) dikoordinasikan oleh seorang tenaga fungsional yang ditunjuk oleh pimpinan unit organisasi.\n(3) Jumlah tenaga fungsional sebagaimana dimaksud pada ayat (1) ditentukan sesuai dengan kebutuhan dan beban kerja.\n(4) Jenis dan jenjang jabatan fungsional sebagaimana dimaksud pada ayat (1) diatur berdasarkan ketentuan peraturan perundang-undangan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KELOMPOK JABATAN FUNGSIONAL",
        "paragraf": "none",
        "pasal": "pasal-25",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-ix",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas dan fungsi, PIP harus menyusun peta bisnis proses yang menggambarkan tata hubungan kerja yang efektif dan efisien antar unit organisasi di lingkungan PIP dan instansi terkait.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  TATA KERJA",
        "paragraf": "none",
        "pasal": "pasal-26",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-ix",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas, setiap pimpinan satuan organisasi di lingkungan PIP wajib menerapkan prinsip koordinasi, integrasi, dan sinkronisasi baik di lingkungan masing-masing maupun antar satuan organisasi di lingkungan PIP serta dengan instansi lain di luar PIP sesuai dengan tugas masing-masing.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  TATA KERJA",
        "paragraf": "none",
        "pasal": "pasal-27",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-ix",
        "bagian": "none",
        "content": "(1) Setiap pimpinan satuan organisasi wajib mengawasi pelaksanaan tugas bawahan masing-masing.\n(2) Dalam hal terjadi penyimpangan, setiap pimpinan satuan organisasi wajib mengambil langkah-langkah yang diperlukan sesuai dengan ketentuan peraturan perundang-undangan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  TATA KERJA",
        "paragraf": "none",
        "pasal": "pasal-28",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-ix",
        "bagian": "none",
        "content": "(1) Setiap pimpinan satuan organisasi di lingkungan PIP bertanggung jawab memimpin dan mengoordinasikan bawahan masing-masing dan memberikan bimbingan serta petunjuk bagi pelaksanaan tugas bawahan.\n(2) Setiap pimpinan satuan organisasi wajib mengikuti dan mematuhi petunjuk dan bertanggung jawab kepada atasan masing-masing dan menyampaikan laporan berkala tepat pada waktunya.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  TATA KERJA",
        "paragraf": "none",
        "pasal": "pasal-29",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-ix",
        "bagian": "none",
        "content": "(1) Dalam menyampaikan laporan kepada atasan, tembusan laporan wajib disampaikan kepada pimpinan satuan unit organisasi lain yang secara fungsional mempunyai hubungan kerja.\n(2) Setiap laporan yang diterima oleh pimpinan satuan organisasi dari bawahan wajib diolah dan dipergunakan sebagai bahan untuk menyusun laporan lebih lanjut dan memberikan petunjuk kepada bawahan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  TATA KERJA",
        "paragraf": "none",
        "pasal": "pasal-30",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-ix",
        "bagian": "none",
        "content": "(1) Para Direktur dan Kepala Satuan PemeriksaInternal menyampaikan laporan kepada Direktur Utama.\n(2) Direktur Utama menerima laporan sebagaimana dimaksud pada ayat (1) dan memerintahkan pejabat terkait untuk melaksanakan penatausahaan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  TATA KERJA",
        "paragraf": "none",
        "pasal": "pasal-31",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-ix",
        "bagian": "none",
        "content": "Dalam melaksanakan tugas, Direktur Utama wajib melakukan pengendalian dan pengelolaan risiko.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  TATA KERJA",
        "paragraf": "none",
        "pasal": "pasal-32",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-x",
        "bagian": "none",
        "content": "Pembinaan pegawai PIP yang berasal dari Pegawai Negeri Sipil dilakukan oleh Menteri Keuangan melalui Direktur Jenderal Perbendaharaan sesuai dengan ketentuan peraturan perundang-undangan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KETENTUAN LAIN-LAIN",
        "paragraf": "none",
        "pasal": "pasal-33",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-x",
        "bagian": "none",
        "content": "(1) Direktur Utama dapat mengangkat dan memberhentikan tenaga profesional untuk bidang keahlian yang dibutuhkan PIP setelah mendapat pertimbangan Direktur Jenderal Perbendaharaan, sesuai dengan ketentuan peraturan perundang-undangan.\n(2) Dalam hal diperlukan, Direktur Utama dapat menunjuk tenaga ahli di bidang pembiayaan usaha mikro, kecil, dan menengah sebagai penasihat organisasi.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KETENTUAN LAIN-LAIN",
        "paragraf": "none",
        "pasal": "pasal-34",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-x",
        "bagian": "none",
        "content": "Peraturan Menteri Keuangan ini merupakan bagian yang tidak terpisahkan dari Peraturan Menteri Keuangan Nomor 234/PMK.01/2015 tentang Organisasi dan Tata Kerja Kementerian Keuangan (Berita Negara Republik Indonesia Tahun 2015 Nomor 1926).",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KETENTUAN LAIN-LAIN",
        "paragraf": "none",
        "pasal": "pasal-35",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-xi",
        "bagian": "none",
        "content": "(1) Pada saat Peraturan Menteri ini mulai berlaku, seluruh jabatan dan pejabat beserta kewenangan yang melekat berdasarkan Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah (Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah,terakhir dengan Peraturan Menteri Keuangan Nomor 56/PMK.01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 359) tetap berlaku, sampai dengan dibentuk dan diangkatnya pejabat baru berdasarkan Peraturan Menteri ini.\n(2) Pada saat Peraturan Menteri Keuangan ini mulai berlaku, semua ketentuan yang merupakan pelaksanaan Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah (Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah, terakhir dengan Peraturan Menteri Keuangan Nomor 56/PMK.01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 359), dinyatakan masih tetap berlaku sepanjang belum diubah atau diganti dengan ketentuan baru berdasarkan Peraturan Menteri ini.\n(3) Dokumen dan/atau kebijakan yang diterbitkan oleh pejabat sebagaimana dimaksud pada ayat (1) dinyatakan berlaku dan sah sepanjang tidak bertentangan dengan ketentuan peraturan perundang-undangan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KETENTUAN PERALIHAN",
        "paragraf": "none",
        "pasal": "pasal-36",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-xi",
        "bagian": "none",
        "content": "Selama Organisasi dan Tata Kerja PIP berdasarkan Peraturan Menteri ini belum dapat dilaksanakan secara efektif, Organisasi dan Tata Kerja PIP yang telah ada sebelum ditetapkannya Peraturan Menteri ini, dinyatakan tetap berlaku sepanjang tidak bertentangan atau belum diganti berdasarkan Peraturan Menteri ini paling lambat 1 (satu) tahun setelah ditetapkannya Peraturan Menteri ini.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KETENTUAN PERALIHAN",
        "paragraf": "none",
        "pasal": "pasal-37",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-xi",
        "bagian": "none",
        "content": "Perubahan atas tugas, fungsi, susunan organisasi, tata kerja sebagaimanadiatur dalam Peraturan Menteri Keuangan ini ditetapkan oleh Menteri Keuangan setelah terlebih dahulu mendapat persetujuan tertulis dari Menteri yang membidangi urusan pendayagunaan aparatur negara dan reformasi birokrasi.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KETENTUAN PENUTUP",
        "paragraf": "none",
        "pasal": "pasal-38",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-xi",
        "bagian": "none",
        "content": "Pada saat Peraturan Menteri ini mulai berlaku, Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah (Berita Negara Republik Indonesia Tahun 2011 Nomor 508) sebagaimana telah beberapa kali diubah terakhir dengan Peraturan Menteri Keuangan Nomor 56/PMK.01/2014 tentang Perubahan Ketiga atas Peraturan Menteri Keuangan Nomor 135/PMK.01/2011 tentang Organisasi dan Tata Kerja Pusat Investasi Pemerintah (Berita Negara Republik Indonesia Tahun 2014 Nomor 359), dicabut dan dinyatakan tidak berlaku.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KETENTUAN PENUTUP",
        "paragraf": "none",
        "pasal": "pasal-39",
        "ref": "none",
        "type": "CONTENT_PASAL"
    },
    {
        "additional_context": [],
        "bab": "bab-xi",
        "bagian": "none",
        "content": "Peraturan Menteri ini mulai berlaku pada tanggal diundangkan.",
        "context": "ORGANISASI DAN TATA KERJA PUSAT INVESTASI PEMERINTAH -  KETENTUAN PENUTUP",
        "paragraf": "none",
        "pasal": "pasal-40",
        "ref": "none",
        "type": "CONTENT_PASAL"
    }
]